[
  "dataview",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "oz-image-plugin",
  "obsidian-style-settings",
  "obsidian-banners",
  "multi-column-markdown",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "various-complements",
  "obsidian-emoji-toolbar"
]