[
  "dataview",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "oz-image-plugin",
  "obsidian-banners",
  "multi-column-markdown",
  "table-editor-obsidian",
  "various-complements",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "homepage",
  "obsidian-excalidraw-plugin"
]